@extends('layouts.pianotop')

@section('title','長谷川（光）・鶴田研究室とは？')


@section('content')
<body>
<div>
<h2>長谷川(光)・鶴田研究室とは？</h2>
<p class="message">長谷川(光)・鶴田研究室とは宇都宮大学 工学部 基盤工学科 情報電子オプティクスコース情報科学分野に属する研究室です。<br>
    担当教員は長谷川光司教授と鶴田真理子助教の2名で感性情報処理に関わる研究を行っています。</p>
    
    <h3>研究分野について</h3>
    <p class="message">感性情報学とは，物事に対する嗜好・印象と物理的なデザイン要素との関係を明らかにし，「感性」を設計に活かせる情報に翻訳する学問分野です。プロダクトデザインから風土を活かした地域設計まで，人間が関わるあらゆる物事が研究対象となります。<br>
        長谷川光司・鶴田真理子研究室では，「音の感性を科学し，豊かな音空間を創造する」ことを目標とした研究を遂行しています。
        </p>
        <p  class="message reserch">① 音を測る<br>
        空間の音響特性を知るためには，インパルス応答の測定が基本となります。インパルス応答とは，その空間の特性を包含した関数のようなものであり，正確なインパルス応答が測定できれば，信号処理を施すことにより，例えば，自宅にいながらコンサートホールのような音場空間を楽しむことができます。本研究室では，音場の他，様々なものの特性を音で測る研究をしています。
        </p>
        <p class="message reserch">
        ② 音をデザインする<br>
        ハイブリッド車などに搭載されている「接近通報音」のデザインを試みています。どのような音の高さや変化が老若男女にとって聞き取りやすく，警報感がありながらも不快でない音を実現できるかを研究しています。
        </p>
        <p class="message reserch">
        ③ 音を評価する<br>
        音が作り出す環境や空間をより良いものにするためには，実際にその音を聞く人の評価が重要になります。しかし，「好き」「嫌い」という評価は人によって異なります。そのため，デザインした音や録音した音を人に評価してもらう実験を行っています。
        </p>


</div>
</body>
@endsection
