@extends('layouts.pianotop')

@section('title','個人情報の取り扱いについて')


@section('content')
<body>
<div>
    <h2>個人情報の取り扱いについて</h2>
    <p class="message">1．プライバシーポリシー（または個人情報保護方針）　<br>

        当研究室は，当研究室が取得した個人情報の取扱いに関し，個人情報の保護に関する法律，個人情報保護に関するガイドライン等の指針，その他個人情報保護に関する関係法令を遵守します。<br>
        
        ２．個人情報の安全管理<br>
        
        当研究室は，個人情報の保護に関して，適切な対策を実施し，当研究室の取り扱う個人情報の安全管理のために必要かつ適切な措置を講ずるものとします。<br>
        
        ３．個人情報の取得等の遵守事項<br>
        
        当研究室による個人情報の取得，利用，提供については，以下の事項を遵守します。<br>
        
        (1)個人情報の取得<br>
        
        本サイトでは，アンケート調査により，分析に必要な，年齢，ピアノ経験歴等の個人情報を取得します。<br>
        
        (2)個人情報の利用目的<br>
        
        当研究室が取得した個人情報について，法令に定める場合又は本人の同意を得た場合を除き，以下に定める利用目的の達成に必要な範囲を超えて利用することはありません。<br>
        
        ①　本サイトの運営，維持，管理<br>
        
        ②　テスト結果等のメール送信<br>
        
        ③　テスト結果の分析及び解析<br>
        
        (3)個人情報の提供等<br>

        当研究室は，法令で定める場合を除き，本人の同意に基づき取得した個人情報を，本人の事前の同意なく第三者に提供することはありません。なお，本人の求めによる個人情報の開示，訂正，追加若しくは削除又は利用目的の通知については，法令に従いこれを行うとともに，ご意見，ご相談に関して適切に対応します。<br>

4．個人情報の利用目的の変更<br>

当研究室は，前項で特定した利用目的は，予め本人の同意を得た場合を除くほかは，原則として変更しません。但し，変更前の利用目的と相当の関連性を有すると合理的に認められる範囲において，予め変更後の利用目的を公表の上で変更を行う場合はこの限りではありません。<br>


5．個人情報の廃棄<br>

当研究室は，個人情報の利用目的に照らしその必要性が失われたときは，個人情報を消去又は廃棄するものとし，当該消去及び廃棄は，外部流失等の危険を防止するために必要かつ適切な方法により実施します。<br>

6．相談の担当窓口<br>

当研究室の，個人情報の取扱いに関する問い合わせ先及び責任者を以下の通りです。<br>

【宇都宮大学 長谷川(光)・鶴田研究室】<br>

〒 321-8585<br>

栃木県宇都宮市陽東7−1−2<br>

メールアドレス：ap-test@sound.is.utsunomiya-u.ac.jp<br>

問い合わせ先：長谷川(光)・鶴田研究室 M2 相澤悠生 <br>
責任者：教授　長谷川 光司<br>

        </p>

    


</div>
</body>
@endsection