@extends('layouts.pianotop')

@section('title','研究内容について')


@section('content')
<body>
<div>
  <h2>絶対音感能力の研究内容について</h2>
<h3>研究の目的</h3>
<p class="message">絶対音感保持者は，聞いた音の高さをほかをほかの音と比較参照することなく判別する能力（音高同定能力）を保持していますが，この能力が加齢とともに低下することで，実際に音楽を聴いたり，演奏を行ったりする際に感覚にずれが生じ，ストレスに感じるという方が少なからずいらっしゃいます。<br>
  私たちは，絶対音感の能力が加齢に伴ってどのように変化するのかについて調査し，そのメカニズムを解明することを目的としています。<br>
  ※ 今回の研究ではピアノ経験者の有る方を主に対象としています。</p>

    <center><img src="assets/img/image/絶対音感テスト_トップページ_SC_修正版2.jpg"  class="image2"></center>

    <h3>絶対音感って？</h3>
    <p class="message">絶対音感とは『単独の音の音高を，ほかの音と比較参照することなく音楽的音名で同定することができる能力』*1*2と定義されます。<br>
      つまり，ある音の高さをほかの音と比較せずとも判別できる能力ということです。<br>
      通常は幼少期の音楽経験によって形成されるといわれています。      
      </p>

        <h3>トーンハイトとトーンクロマ</h3>
        <p class="message">音の高さを判別する方法として直線的要素を表すトーンハイトと循環的要素を表すトーンクロマがあります。<br>
          トーンハイトとは，純粋な音の高さで判別を行うことを指します。<br>
          対してトーンクロマとは音階名のみで判断することを指します。<br>
          また，音階名が同じで音の高さが違うことをオクターブ・エラー（OE）と呼びます。<br>
          そのため，トーンハイトではOEを許容しませんが、，トーンクロマではOEを許容します。<br><br>
          
          実験データをトーンハイト，トーンクロマに分けて分析することによって音の高さの中でも音階によって変化があるのかについて具体的に観測しています。<br>
          OEの回数はテスト結果に記載しますので音の高さだけでなく音階自体をどれほど判別できているのかという部分も確認することができます。<br>
          
            </p>
            <center><img src="assets/img/image/トーンハイトとトーンクロマ説明画像_修正版.jpg" class="image3"></center>

<p class="message">現在は被験者のデータが不足しており，十分な分析が難しい状態です．<br>
    ぜひ私たちの研究にご協力お願いいたします．
    </p>

<right><p class="Sannkou"align=right>*1藤原和香, 柏野牧夫, "絶対音感保持者の音程知覚特性", 日本音響学会誌, 57(12), pp759-767, 2001.<br>

    *2宮崎謙一, "「絶対音感」はどこまで分かったか？", 日本音響学会誌, 60(11), pp682-688, 2004.
    </p>
</right>
</div>
</body>
@endsection